Repository: Vesaluna/ReadingRecords
Catalog: 阅读记录/Resources/Localizable.xcstrings
Source language: en
Languages: it, ja, ko, zh_hans

# %lld 分钟
source: %lld mins
it: %lld min
ja: %lld分
ko: %lld분
zh_hans: %lld 分钟

# %lld 本
source: %lld books
it: %lld libri
ja: %lld冊
ko: %lld권
zh_hans: %lld 本

# %lld/3 本
source: %lld/3 books
it: %lld/3 libri
ja: %lld/3 冊
ko: %lld/3 권
zh_hans: %lld/3 本

# %lld/7 天
source: %lld/7 days
it: %lld/7 giorni
ja: %lld/7 日
ko: %lld/7 일
zh_hans: %lld/7 天

# %lld/600 分钟
source: %lld/600 mins
it: %lld/600 min
ja: %lld/600 分
ko: %lld/600 분
zh_hans: %lld/600 分钟

# %lldh %lldm
source: %1$lldh %2$lldm
it: %lldh %lldm
ja: %1$lld時間 %2$lld分
ko: %1$lld시간 %2$lld분
zh_hans: %lldh %lldm

# %lld小时 %lld分钟
source: %1$lld hours %2$lld mins
it: %1$lld ore %2$lld min
ja: %1$lld時間 %2$lld分
ko: %1$lld시간 %2$lld분
zh_hans: %lld小时 %lld分钟

source: Version 1.0.0
it: Versione 1.0.0
ja: バージョン 1.0.0
ko: 버전 1.0.0
zh_hans: 版本 1.0.0

# 一句话介绍自己
source: A short bio
it: Una breve bio
ja: 自己紹介
ko: 한 줄 자기소개
zh_hans: 一句话介绍自己

# 专注时刻
source: Focus Time
it: Momento di Focus
ja: 集中タイム
ko: 집중 시간
zh_hans: 专注时刻

# 个人中心
source: Profile
it: Profilo
ja: プロフィール
ko: 프로필
zh_hans: 个人中心

# 个性签名
source: Signature
it: Firma personalizzata
ja: ステータスメッセージ
ko: 상태 메시지
zh_hans: 个性签名

# 习惯养成
source: Habit Builder
it: Costruttore di Abitudini
ja: 習慣化
ko: 습관 형성
zh_hans: 习惯养成

# 书名
source: Title
it: Titolo
ja: 書名
ko: 도서명
zh_hans: 书名

# 书柜
source: Library
it: Libreria
ja: 本棚
ko: 서재
zh_hans: 书柜

# 书籍基本信息
source: Basic Information
it: Informazioni generali
ja: 書籍の基本情報
ko: 도서 기본 정보
zh_hans: 书籍基本信息

# 书籍封面
source: Book Cover
it: Copertina del libro
ja: 書籍カバー
ko: 도서 표지
zh_hans: 书籍封面

# 产品设计
source: Product Designer
it: Progettista del Prodotto
ja: 企画設計
ko: 제품 기획
zh_hans: 产品设计

# 任务栏
source: Tasks
it: Missioni
ja: タスク
ko: 작업
zh_hans: 任务栏

# 任意一天有阅读记录
source: Have a reading record on any day
it: Avere una registrazione in qualsiasi giorno
ja: 任意の日に読書記録を作る
ko: 하루라도 독서 기록 남기기
zh_hans: 任意一天有阅读记录

# 作者
source: Author
it: Autore
ja: 著者
ko: 저자
zh_hans: 作者

# 保存
source: Save
it: Salva
ja: 保存
ko: 저장
zh_hans: 保存

# 保存到相册
source: Save to Photos
it: Salva nella galleria
ja: 写真に保存
ko: 사진 앱에 저장
zh_hans: 保存到相册

# 保持每天都有阅读记录
source: Keep a reading log every day
it: Mantieni un registro di lettura ogni giorno
ja: 毎日読書記録を残す
ko: 매일 독서 기록 남기기
zh_hans: 保持每天都有阅读记录

# 先去书柜更新阅读进度吧
source: Update your progress in Library first
it: Aggiorna prima i progressi in Libreria
ja: まず本棚で進捗を更新しましょう
ko: 먼저 서재에서 진행도를 업데이트하세요
zh_hans: 先去书柜更新阅读进度吧

# 全部
source: All
it: Tutto
ja: すべて
ko: 전체
zh_hans: 全部

# 共读了
source: Read
it: Ho letto
ja: 合計
ko: 총
zh_hans: 共读了

# 关闭
source: Close
it: Chiudi
ja: 閉じる
ko: 닫기
zh_hans: 关闭

# 出版社
source: Publisher
it: Editore
ja: 出版社
ko: 출판사
zh_hans: 出版社

# 分
source: Mins
it: min
ja: 分
ko: 분
zh_hans: 分

# 切换语言
source: Language
it: Linguaggio
ja: 言語
ko: 언어
zh_hans: 切换语言

# 初次启航
source: First Voyage
it: Primo Viaggio
ja: はじめの航海
ko: 첫 항해
zh_hans: 初次启航

# 删除
source: Delete
it: Elimina
ja: 削除
ko: 삭제
zh_hans: 删除

# 单位
source: Unit
it: Unità
ja: 単位
ko: 단위
zh_hans: 单位

# 卷帙浩繁
source: Vast Library
it: Libreria Infinita
ja: 万巻の書
ko: 방대한 독서
zh_hans: 卷帙浩繁

# 取消
source: Cancel
it: Cancella
ja: キャンセル
ko: 취소
zh_hans: 取消

# 在编辑书籍页面添加标签后，会在这里显示。
source: Tags added on the edit book page will appear here.
it: I tag aggiunti nella pagina di modifica del libro verranno visualizzati qui.
ja: 書籍編集画面で追加したタグがここに表示されます。
ko: 도서 편집 화면에서 추가한 태그가 여기에 표시됩니다.
zh_hans: 在编辑书籍页面添加标签后，会在这里显示。

# 坚持一周
source: One-week Streak
it: Una settimana di costanza
ja: 1週間継続
ko: 일주일 연속
zh_hans: 坚持一周

# 基本信息
source: Information
it: Informazioni
ja: 基本情報
ko: 기본 정보
zh_hans: 基本信息

# 季度
source: º quarter
it: º trimestre
ja: 四半期
ko: 분기
zh_hans: 季度

# 完成
source: Done
it: Fatto
ja: 完了
ko: 완료
zh_hans: 完成

# 完成 3 本书
source: Finish 3 books
it: Completa 3 libri
ja: 3冊読み終える
ko: 책 3권 완독
zh_hans: 完成 3 本书

# 完成进度达到 100%
source: Reach 100% completion progress
it: Raggiungi il 100% di completamento
ja: 進捗を100%にする
ko: 진행률 100% 달성
zh_hans: 完成进度达到 100%

# 导入备份
source: Import Backup
it: Importa Backup
ja: バックアップをインポート
ko: 백업 가져오기
zh_hans: 导入备份

# 导出备份
source: Export Backup
it: Esporta Backup
ja: バックアップをエクスポート
ko: 백업 내보내기
zh_hans: 导出备份

# 小时
source: Hours
it: ore
ja: 時間
ko: 시간
zh_hans: 小时

# 已保存到相册
source: Saved to Photos
it: Salvato nella galleria
ja: 写真に保存しました
ko: 사진 앱에 저장되었습니다
zh_hans: 已保存到相册

# 已完成
source: Completed
it: Completato
ja: 完了
ko: 완료됨
zh_hans: 已完成

# 已解锁
source: Unlocked
it: Sbloccato
ja: 解放済み
ko: 해금됨
zh_hans: 已解锁

# 已解锁 %lld/%lld
source: Unlocked %1$lld/%2$lld
it: Sbloccati %1$lld/%2$lld
ja: 解放済み %1$lld/%2$lld
ko: 해금 %1$lld/%2$lld
zh_hans: 已解锁 %lld/%lld

# 已读完
source: Completed
it: Finito
ja: 読了
ko: 완독
zh_hans: 已读完

# 已读完书籍
source: Finished Books
it: Libri completati
ja: 読了した本
ko: 완독한 도서
zh_hans: 已读完书籍

# 年度
source: Year’s
it: Annuale
ja: 年間
ko: 연간
zh_hans: 年度

# 年度阅读报告
source: Year’s Reading Report
it: Reading Report Annuale
ja: 年間読書レポート
ko: 연간 독서 리포트
zh_hans: 年度阅读报告

# 开发周期
source: Development Cycle
it: Ciclo di Sviluppo
ja: 開発サイクル
ko: 개발 주기
zh_hans: 开发周期

# 开发者
source: Developer
it: Sviluppatore
ja: 開発責任者
ko: 개발자
zh_hans: 开发者

# 开始阅读
source: Start Date
it: Data di inizio
ja: 読書開始日
ko: 독서 시작일
zh_hans: 开始阅读

# 当前进度
source: Current Progress
it: Progresso corrente
ja: 現在の進捗
ko: 현재 진행도
zh_hans: 当前进度

# 当前进度为 %lld %@，请输入最新的总进度。
source: Current progress is %1$lld %2$@, please enter the latest total progress.
it: Progresso attuale: %lld %@. Inserisci il progresso totale aggiornato.
ja: 現在の進捗は %1$lld %2$@ です。最新の合計進捗を入力してください。
ko: 현재 진행도는 %1$lld %2$@입니다. 최신 총 진행도를 입력하세요.
zh_hans: 当前进度为 %lld %@，请输入最新的总进度。

# 当日记录
source: Today
it: Oggi
ja: 当日の記録
ko: 오늘의 기록
zh_hans: 当日记录

# 总%@数
source: Total %@
it: Totale %@
ja: 合計%@数
ko: 총 %@ 수
zh_hans: 总%@数

# 总书籍
source: Total Books
it: Libri Totali
ja: 総書籍数
ko: 총 도서 수
zh_hans: 总书籍

# 总书籍数量
source: Total Books
it: Libri Totali
ja: 書籍総数
ko: 도서 총수
zh_hans: 总书籍数量

# 总数
source: Total
it: Totale
ja: 合計
ko: 총계
zh_hans: 总数

# 总章数
source: Total Chapters
it: Capitolo Totale
ja: 総章数
ko: 총 장 수
zh_hans: 总章数

# 总页数
source: Total Pages
it: Pagina Totale
ja: 総ページ数
ko: 총 페이지 수
zh_hans: 总页数

# 成就栏
source: Achievements
it: Obiettivi
ja: 実績
ko: 업적
zh_hans: 成就栏

# 我的
source: Profile
it: Profilo
ja: マイ
ko: 내 정보
zh_hans: 我的

# 持之以恒
source: Perseverance
it: Perseveranza
ja: 継続は力なり
ko: 꾸준함
zh_hans: 持之以恒

# 按日期回顾阅读变化
source: Review reading trends by date
it: Rivedi le tendenze di lettura per data
ja: 日付別に読書の傾向を振り返る
ko: 날짜별 독서 추세 돌아보기
zh_hans: 按日期回顾阅读变化

# 挑战已达成，继续冲刺更高目标！
source: Challenge complete! Keep pushing for higher goals!
it: Sfida completata! Punta a obiettivi ancora più alti!
ja: チャレンジ達成！さらに高い目標へ進もう！
ko: 챌린지 달성! 더 높은 목표를 향해 계속 나아가세요!
zh_hans: 挑战已达成，继续冲刺更高目标！

# 探索功能
source: Explore
it: Esplora
ja: 探索機能
ko: 탐색 기능
zh_hans: 探索功能

# 搜索书名或作者
source: Search by title or author
it: Cerca per titolo o autore
ja: 書名または著者で検索
ko: 도서명 또는 저자로 검색
zh_hans: 搜索书名或作者

# 支持与反馈
source: Support & Feedback
it: Supporto & Feedback
ja: サポートとフィードバック
ko: 지원 및 피드백
zh_hans: 支持与反馈

# 数据统计
source: Statistics
it: Statistica
ja: 統計
ko: 통계
zh_hans: 数据统计

# 数量
source: Count
it: Quantità
ja: 数量
ko: 수량
zh_hans: 数量

# 新标签
source: New Tag
it: Nuovo Tag
ja: 新しいタグ
ko: 새 태그
zh_hans: 新标签

# 无阅读数据
source: No Data
it: Nessun Dato
ja: 読書データがありません
ko: 독서 데이터 없음
zh_hans: 无阅读数据

# 时长统计
source: Time Statistics
it: Statistica di tempo
ja: 時間統計
ko: 시간 통계
zh_hans: 时长统计

# 时间掌控者
source: Time Master
it: Maestro del tempo
ja: 時間の達人
ko: 시간 마스터
zh_hans: 时间掌控者

# 暂无标签
source: No tags yet
it: Nessun tag
ja: タグがありません
ko: 태그가 없습니다
zh_hans: 暂无标签

# 暂无足迹
source: No activity yet
it: Nessuna attività
ja: 記録はまだありません
ko: 기록이 아직 없습니다
zh_hans: 暂无足迹

# 暂无阅读记录
source: No reading records yet
it: Nessun registro di lettura
ja: 読書記録がまだありません
ko: 아직 독서 기록이 없습니다
zh_hans: 暂无阅读记录

# 更新进度
source: Update Progress
it: Aggiorna progresso
ja: 進捗を更新
ko: 진행도 업데이트
zh_hans: 更新进度

# 月度
source: Month‘s
it: mese
ja: 月次
ko: 월간
zh_hans: 月度

# 月度 600 分钟
source: 600 minutes this month
it: 600 minuti mensili
ja: 月間600分
ko: 월간 600분
zh_hans: 月度 600 分钟

# 本月累计阅读 10 小时
source: Read 10 hours in this month
it: Leggi 10 ore in questo mese
ja: 今月10時間読む
ko: 이번 달 10시간 읽기
zh_hans: 本月累计阅读 10 小时

# 查看并编辑个人资料
source: View and Edit Profile
it: Visualizza e Modifica il profilo
ja: プロフィールを表示・編集
ko: 프로필 보기 및 편집
zh_hans: 查看并编辑个人资料

# 查看挑战进度与完成状态
source: View challenge progress and status
it: Visualizza i progressi e lo stato della sfida
ja: チャレンジの進捗と達成状況を確認する
ko: 챌린지 진행 상황 및 완료 상태 보기
zh_hans: 查看挑战进度与完成状态

# 正在加载...
source: Loading……
it: Caricamento in corso……
ja: 読み込み中...
ko: 불러오는 중...
zh_hans: 正在加载...

# 正在生成卡片...
source: Generating card...
it: Generazione scheda...
ja: カードを作成中...
ko: 카드 생성 중...
zh_hans: 正在生成卡片...

# 添加
source: Add
it: Aggiungi
ja: 追加
ko: 추가
zh_hans: 添加

# 添加书籍
source: Add Book
it: Aggiungi libro
ja: 書籍を追加
ko: 도서 추가
zh_hans: 添加书籍

# 添加于: %@
source: Added: %@
it: Aggiunto: %@
ja: 追加日: %@
ko: 추가일: %@
zh_hans: 添加于: %@

# 添加标签
source: Add Tag
it: Aggiungi tag
ja: タグを追加
ko: 태그 추가
zh_hans: 添加标签

# 点击选取头像
source: Tap to select photo
it: Tocca per scegliere la foto
ja: タップして写真を選択
ko: 탭하여 프로필 사진 선택
zh_hans: 点击选取头像

# 点击选取封面
source: Choose Cover
it: Scegli la copertina
ja: タップしてカバーを選択
ko: 탭하여 표지 선택
zh_hans: 点击选取封面

# 生成分享卡片
source: Generate Share Card
it: Genera Share Card
ja: 共有カードを生成
ko: 공유 카드 생성
zh_hans: 生成分享卡片

# 生成季度报告
source: Generate This Quarter’s Report
it: Genera il report trimestrale
ja: 四半期レポートを生成
ko: 분기 리포트 생성
zh_hans: 生成季度报告

# 生成年度报告
source: Generate This Year’s Report
it: Genera il report annuale
ja: 年間レポートを生成
ko: 연간 리포트 생성
zh_hans: 生成年度报告

# 生成月度报告
source: Generate This Month’s Report
it: Genera il report mensile
ja: 月次レポートを生成
ko: 월간 리포트 생성
zh_hans: 生成月度报告

# 用户名
source: Username
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
zh_hans: 用户名

# 百日筑基
source: 100-Day Milestone
it: Traguardo 100 Giorni
ja: 100日のマイルストーン
ko: 100일의 마일스톤
zh_hans: 百日筑基

# 知识探险家
source: Knowledge Explorer
it: Esploratore della conoscenza
ja: 知識の探検家
ko: 지식 탐험가
zh_hans: 知识探险家

# 确定
source: Confirm
it: Confermo
ja: 確認
ko: 확인
zh_hans: 确定

# 积少成多
source: Step by Step
it: Goccia a Goccia
ja: 塵も積もれば山となる
ko: 티끌 모아 태산
zh_hans: 积少成多

# 移除头像
source: Remove Photo
it: Rimuovi foto
ja: 写真を削除
ko: 사진 삭제
zh_hans: 移除头像

# 第%lld季度 %lld
source: The %lldº quarter %lld
it: Il %lldº trimestre %lld
ja: 第%1$lld四半期 %2$lld
ko: 제%1$lld분기 %2$lld
zh_hans: 第%lld季度 %lld

# 第一桶金
source: First Milestone
it: Primo Oro
ja: 最初の成果
ko: 첫 번째 성과
zh_hans: 第一桶金

# 系统分享
source: System Share
it: Condivisione di Sistema
ja: システム共有
ko: 시스템 공유
zh_hans: 系统分享

# 累积打卡
source: Total Check-in
it: Totale Check-in
ja: 累計チェックイン
ko: 누적 체크인
zh_hans: 累积打卡

# 累计 30 天阅读记录
source: Accumulate reading logs for 30 days
it: Accumula registri per 30 giorni
ja: 読書記録を30日分達成
ko: 30일 독서 기록 달성
zh_hans: 累计 30 天阅读记录

# 累计 100 天阅读记录
source: Accumulate 100 days of reading records
it: Accumula 100 giorni di lettura
ja: 累計100日の読書記録
ko: 누적 100일 독서 기록
zh_hans: 累计 100 天阅读记录

# 累计时长
source: Total Time
it: Tempo totale
ja: 累計時間
ko: 누적 시간
zh_hans: 累计时长

# 累计阅读 100 页/章
source: Read 100 pages/chapters in total
it: Leggi 100 pagine/capitoli in totale
ja: 累計100ページ/章を読む
ko: 누적 100페이지/장 읽기
zh_hans: 累计阅读 100 页/章

# 累计阅读 600 分钟
source: Read 600 minutes in total
it: Leggi 600 minuti in totale
ja: 累計600分読む
ko: 누적 600분 읽기
zh_hans: 累计阅读 600 分钟

# 累计阅读 3000 分钟
source: Read 3000 minutes in total
it: Leggi 3000 minuti in totale
ja: 累計3000分読む
ko: 누적 3000분 읽기
zh_hans: 累计阅读 3000 分钟

# 累计阅读 10000 页/章
source: Read 10000 pages/chapters in total
it: Leggi 10000 pagine/capitoli in totale
ja: 累計10000ページ/章を読む
ko: 누적 10000페이지/장 읽기
zh_hans: 累计阅读 10000 页/章

# 结束阅读
source: End Date
it: Data di fine
ja: 読書終了日
ko: 독서 종료일
zh_hans: 结束阅读

# 统计
source: Statistics
it: Statistica
ja: 統計
ko: 통계
zh_hans: 统计

# 统计报告
source: Report
it: Rapporto
ja: 統計レポート
ko: 통계 리포트
zh_hans: 统计报告

# 编辑书籍
source: Edit Book
it: Modifica Libro
ja: 書籍を編集
ko: 도서 편집
zh_hans: 编辑书籍

# 编辑资料
source: Edit Profile
it: Modifica Profilo
ja: プロフィールを編集
ko: 프로필 편집
zh_hans: 编辑资料

# 解锁并展示你的阅读徽章
source: Unlock and showcase your reading badges
it: Sblocca e mostra i tuoi badge di lettura
ja: 読書バッジを解放して表示する
ko: 독서 배지를 해금하고 자랑하세요
zh_hans: 解锁并展示你的阅读徽章

# 计重单位
source: Unit
it: Unità
ja: 計量単位
ko: 계산 단위
zh_hans: 计重单位

# 记录累计
source: Total Records
it: Totale registrazioni
ja: 記録合計
ko: 기록 누계
zh_hans: 记录累计

# 设置
source: Setting
it: Impostazione
ja: 設定
ko: 설정
zh_hans: 设置

# 评分
source: Rating
it: Valutazione
ja: 評価
ko: 평점
zh_hans: 评分

# 请输入用户名
source: Please Enter Username
it: Inserisci il nome utente
ja: ユーザー名を入力してください
ko: 사용자 이름을 입력하세요
zh_hans: 请输入用户名

# 读了
source: Have read
it: Ho letto
ja: 読了
ko: 읽음
zh_hans: 读了

# 读了 %lld 分钟
source: %lld min read
it: %lld min di lettura
ja: %lld分読みました
ko: %lld분 읽음
zh_hans: 读了 %lld 分钟

# 读完 3 本书
source: Finish 3 books
it: Leggi 3 libri
ja: 3冊読了する
ko: 책 3권 완독
zh_hans: 读完 3 本书

# 读完 10 本书
source: Finish 10 books
it: Finisci 10 libri
ja: 10冊読了する
ko: 책 10권 완독
zh_hans: 读完 10 本书

# 读完第 1 本书
source: Finish your 1st book
it: Finisci il tuo 1° libro
ja: 1冊目の本を読了する
ko: 첫 번째 책 완독
zh_hans: 读完第 1 本书

# 资源测试
source: QA & Media Specialist
it: Specialista QA e Media
ja: 品質管理・アセット
ko: QA 및 리소스 관리
zh_hans: 资源测试

# 输入当前数
source: Enter current value
it: Inserisci il valore attuale
ja: 現在の値を入力
ko: 현재 값을 입력
zh_hans: 输入当前数

# 输入总进度
source: Enter total progress
it: Inserisci il progresso totale
ja: 総進捗を入力
ko: 총 진행도를 입력
zh_hans: 输入总进度

# 输入标签名称
source: Enter Tag’s name
it: Inserisci il nome di tag
ja: タグ名を入力
ko: 태그 이름 입력
zh_hans: 输入标签名称

# 这一天没有添加新书
source: No new books added today
it: Nessun nuovo libro aggiunto oggi
ja: この日は新しい本が追加されていません
ko: 이 날에는 새 책이 추가되지 않았습니다
zh_hans: 这一天没有添加新书

# 这一天还没有书写足迹
source: No reading activity today
it: Nessuna attività di lettura oggi
ja: この日はまだ読書記録がありません
ko: 이 날에는 아직 독서 기록이 없습니다
zh_hans: 这一天还没有书写足迹

# 这段时间还没有阅读记录
source: No reading records for this period
it: Nessuna attività di lettura in questo periodo
ja: この期間の読書記録はありません
ko: 이 기간에는 독서 기록이 없습니다
zh_hans: 这段时间还没有阅读记录

# 进度与时长
source: Progress & Duration
it: Progresso e Durazione
ja: 進捗と時間
ko: 진행도와 시간
zh_hans: 进度与时长

# 进度与评分
source: Progress and Rating
it: Progresso e Valutazione
ja: 進捗と評価
ko: 진행도와 평점
zh_hans: 进度与评分

# 进度设置
source: Progress Setting
it: Impostazioni progresso
ja: 進捗設定
ko: 진행도 설정
zh_hans: 进度设置

# 连续阅读 7 天
source: Read for 7 days in a row
it: Leggi per 7 giorni consecutivi
ja: 7日連続で読む
ko: 7일 연속 읽기
zh_hans: 连续阅读 7 天

# 连续阅读 30 天
source: Read 30 days in a row
it: Leggi per 30 giorni consecutivi
ja: 30日連続で読む
ko: 30일 연속 읽기
zh_hans: 连续阅读 30 天

# 选择封面
source: Choose Cover
it: Scegli copertina
ja: カバーを選択
ko: 표지 선택
zh_hans: 选择封面

# 阅读中
source: Reading
it: In lettura
ja: 読書中
ko: 읽는 중
zh_hans: 阅读中

# 阅读成就
source: Reading Achievements
it: Traguardi di lettura
ja: 読書実績
ko: 독서 성과
zh_hans: 阅读成就

# 阅读日历
source: Reading Calendar
it: Calendario di lettura
ja: 読書カレンダー
ko: 독서 캘린더
zh_hans: 阅读日历

# 阅读时长
source: Read Time
it: Tempo di lettura
ja: 読書時間
ko: 독서 시간
zh_hans: 阅读时长

# 阅读时间轴
source: Reading Timeline
it: Timeline di lettura
ja: 読書タイムライン
ko: 독서 타임라인
zh_hans: 阅读时间轴

# 阅读概览
source: Reading Review
it: Riepilogo di lettura
ja: 読書概要
ko: 독서 개요
zh_hans: 阅读概览

# 阅读足迹
source: Reading Activity
it: Attività di lettura
ja: 読書アクティビティ
ko: 독서 활동
zh_hans: 阅读足迹

# 阅读达人
source: Reading Expert
it: Esperto di lettura
ja: 読書マスター
ko: 독서 달인
zh_hans: 阅读达人

# 章
source: Chapters
it: Capitoli
ja: 章
ko: 장
zh_hans: 章

# 页
source: Pages
it: Pagine
ja: ページ
ko: 페이지
zh_hans: 页

# 关于
source: About
ja: 情報
ko: 정보
zh_hans: 关于

# 关于应用
source: About
ja: アプリについて
ko: 앱 정보
zh_hans: 关于应用

# 关注我
source: Follow me
ja: フォロー
ko: 팔로우
zh_hans: 关注我

# 意见反馈
source: Feedback
ja: フィードバック
ko: 의견 보내기
zh_hans: 意见反馈

# 我的回顾
source: My Data
ja: マイレビュー
ko: 내 회고
zh_hans: 我的回顾

# 我的数据
source: My Summary
ja: マイデータ
ko: 내 데이터
zh_hans: 我的数据

# 我的标签
source: My Tags
ja: マイタグ
ko: 내 태그
zh_hans: 我的标签

# 时间轴
source: Timeline
ja: タイムライン
ko: 타임라인
zh_hans: 时间轴

# 标签
source: Tags
ja: タグ
ko: 태그
zh_hans: 标签

# 标签管理
source: Tags
ja: タグ管理
ko: 태그 관리
zh_hans: 标签管理

# 标签索引
source: Tags
ja: タグ一覧
ko: 태그 목록
zh_hans: 标签索引

# 阅读记录
source: FlowFish
ja: 半畝方塘
ko: 반무방당
zh_hans: 半亩方塘
